[{"j":"Věra","p":"Adámková","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6254.jpg"},{"j":"Andrea","p":"Babišová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6428.jpg"},{"j":"Ondřej","p":"Babka","s":"ANO","o0":"ANO","o1":"Ne, není to úplatek. Z ekonomického hlediska se de facto jedná o typ státního zásahu, který nejméně poškodí trh, jelikož se lidé budou moci podle svých preferencí rozhodnout, na co získané prostředky vynaložit.","o2":"S tímto návrhem souhlasím a při hlasování v Poslanecké sněmovně ho podpořím.","f":"i6623.jpg"},{"j":"Margita","p":"Balaštiková","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6177.jpg"},{"j":"Josef","p":"Bělica","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6437.jpg"},{"j":"Stanislav","p":"Berkovec","s":"ANO","o0":"ANO","o1":"Když to budete brát takhle, tak filozoficky vzato politika je služba lidem, takže cokoliv politik udělá pro lidi, tak by podle této filozofie byl vlastně úplatek. Tak já si myslím, že v březnu, kdy nás potkala ta polízanice s koronavirem, tak to nikdo nedělal, protože by uplácel voliče před volbami, a nedělá to ani teď.","o2":"Ano, samozřejmě. Předpokládám, že to bude většinová vůle i našeho poslaneckého klubu.","f":"i6143.jpg"},{"j":"Jiří","p":"Bláha","s":"ANO","o0":"NE","o1":"Do hlavy navrhovatelům nevidím a nechci to hodnotit bez informací. V dnešní těžké a nepředvídatelné době s návrhem nesouhlasím. Jsem pro, abychom v budoucnu po vypořádání se s covidem přehodnotili výši důchodů.","o2":"V současném stavu ekonomiky návrh nepodpořím.","f":"i6439.jpg"},{"j":"Milan","p":"Brázdil","s":"ANO","o0":"ANO","o1":"Z mého pohledu to úplatek není. Úplatek dává člověk potutelně, za zády, aby získal nějakou výhodu. Z mého pohledu je rouškovné veřejné, je to dáno každému.","o2":"Jestli to tedy pomůže k tomu, že staří lidé budou mít ještě nějakou radost ze života, perspektivu a budou se snažit o své zdraví bojovat, tak to splní tu úlohu. A je mi jedno, jestli se to dá voličovi, který bude volit ODS, komunisty, kohokoliv.","f":"i6185.jpg"},{"j":"Irena","p":"Blažková","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6661.jpg"},{"j":"Andrea","p":"Brzobohatá","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6434.jpg"},{"j":"Jaroslav","p":"Bžoch","s":"ANO","o0":"ANO","o1":"Není to úplatek.","o2":"Budu hlasovat pro.","f":"i6441.jpg"},{"j":"Monika","p":"Červíčková","s":"ANO","o0":"ANO","o1":"Na takzvané rouškovné, stejně jako i na další vládní opatření, nenahlížím optikou úplatků, neboť volby jsou u nás tak často, že bychom pak nad tématem, co je a co není „úplatek voličům“, vedli debatu stále.","o2":"Vládní návrh podpořím, byť si umím představit i jiné formy podpory seniorů.","f":"i6580.jpg"},{"j":"Lenka","p":"Dražilová","s":"ANO","o0":"ANO","o1":"Za úplatek to nepovažuji.","o2":"Budu hlasovat pro.","f":"i6431.jpg"},{"j":"Jaroslav","p":"Faltýnek","s":"ANO","o0":"ANO","o1":"Každý rok jsou nějaké volby. Důchodcům chce vláda pomoci, protože se jim zvýšily náklady na život. Důchody sice rostou rekordně, ale jednorázový příspěvek je namístě.","o2":"Ano, návrh podpořím.","f":"i6190.jpg"},{"j":"Kamal","p":"Farhan","s":"ANO","o0":"ANO","o1":"Není, jedná se o výjimečnou jednorázovou podporu v aktuální situaci pandemie covidu-19 pro důchodce.","o2":"Podpořím.","f":"i6447.jpg"},{"j":"Milan","p":"Feranec","s":"ANO","o0":"ANO","o1":"Vaše otázka je urážkou důchodců. Fakt je máte za nemyslící bytosti?","o2":"Podpořím.","f":"i6448.jpg"},{"j":"Eva","p":"Fialová","s":"ANO","o0":"ANO","o1":"Není, ale chápu opozici, že se to lehce takto prodává. Tím pádem můžeme nazvat každý krok vlády jako „úplatek“ a návrhy opozice jako „sliby“. Senioři mají v těchto chvílích zvýšené výdaje, mnoho z nich mě oslovuje, že si kupují vitaminy, prostředky na podpoření imunity a v některých případech i pro svou vlastní bezpečnost si hradí testy na covid jako samoplátci.","o2":"Z těchto důvodů budu návrh podporovat.","f":"i6457.jpg"},{"j":"Stanislav","p":"Fridrich","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6451.jpg"},{"j":"Josef","p":"Hájek","s":"ANO","o0":"ANO","o1":"Důchodci si 25 let utahovali opasky. Dle mého názoru si zaslouží získat určitý benefit za svou celoživotní práci.","o2":"Ano.","f":"i6139.jpg"},{"j":"Milan","p":"Hnilička","s":"ANO","o0":"ANO","o1":"Za úplatek pro voliče tzv. „rouškovné“ nepovažuji. Vnímám, že máme vůči seniorům obří dluh za jejich celoživotní práci a odvádění daní a současné důchody při zvyšujících se nákladech nestačí mnohdy ani na pokrytí základních potřeb.","o2":"Určitě návrh během hlasování podpořím.","f":"i6453.jpg"},{"j":"Ivan","p":"Jáč","s":"ANO","o0":"ANO","o1":"Ne.","o2":"Ano.","f":"i6458.jpg"},{"j":"Miloslav","p":"Janulík","s":"ANO","o0":"ANO","o1":"Ano, jednoznačně to zaslouží podporu.","o2":null,"f":"i6201.jpg"},{"j":"Aleš","p":"Juchelka","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6463.jpg"},{"j":"Pavel","p":"Juříček","s":"ANO","o0":"NEVÍM","o1":"Přiznám se, že tomu moc nerozumím. Argumenty z obou stran vnímám, ale pro mě osobně je toto řešení nesystémové.","o2":null,"f":"i6496.jpg"},{"j":"Adam","p":"Kalous","s":"ANO","o0":"ANO","o1":"Za prvé není to žádné rouškovné, za druhé není to žádný úplatek pro voliče, když bude vyplacen po krajských, a tři čtvrtě roku před parlamentními volbami. Argument opozice, že se jedná o úplatek, je mimo.","o2":"Ano, souhlasím. Ano, podpořím. Příspěvek bude také stimulovat spotřebu.","f":"i6497.jpg"},{"j":"David","p":"Kasal","s":"ANO","o0":"ANO","o1":"Není to úplatek, řada důchodců byla omezena a vyděšena médii. Měli vydání na podporu svého zdraví (vitamíny) a ochranné prostředky a roušky. Ty nestály 0,90 korun, ale klidně 70-90 korun za kus.","o2":"Ano, souhlasím a podpořím.","f":"i6209.jpg"},{"j":"Iva","p":"Kalátová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6619.jpg"},{"j":"Tomáš","p":"Kohoutek","s":"ANO","o0":"ANO","o1":"Ne.","o2":"Ano.","f":"i6506.jpg"},{"j":"Martin","p":"Kolovratník","s":"ANO","o0":"ANO","o1":"Za mě je to správný krok. Seniorům stále a dlouhodobě dlužíme lepší životní podmínky, toto si jednoznačně zaslouží.","o2":null,"f":"i6211.jpg"},{"j":"Barbora","p":"Kořanová","s":"ANO","o0":"ANO","o1":"Jednorázový příspěvek seniorům, který vláda před několika dny schválila, rozhodně nepovažuji za nějaký úplatek. Podobná označení považuji za urážku seniorů i invalidních důchodců, protože z nich někdo dělá nějakou úplatnou část elektorátu.","o2":"Je naší povinností se o naše nejstarší spoluobčany postarat a já věřím, že jim jednorázový příspěvek před Vánoci přijde vhod, pro řadu z nich je to významná finanční částka a budou si moci dopřát něco, co jindy nemohou. Já to seniorům přeji a návrh samozřejmě podpořím.","f":"i6464.jpg"},{"j":"Josef","p":"Kott","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6246.jpg"},{"j":"Robert","p":"Králíček","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6509.jpg"},{"j":"Roman","p":"Kubíček","s":"ANO","o0":"NEVÍM","o1":"Já děkuju, ale na tohle reagovat nebudu. To jsou takové hloupé otázky, na které reagovat nechci.","o2":null,"f":"i6215.jpg"},{"j":"Jan","p":"Kubík","s":"ANO","o0":"ANO","o1":"Podle mě to není úplatek. Hlavně je to něco dobrého pro ty, co pobírají důchod. Myslím si, že důchody ještě nejsou v dnešní době navýšené, jak by měly být. Já to beru v podstatě jako přídavek k důchodu i pro příští rok, protože si myslím, že příští rok asi takový prostor nebude pro zvedání důchodů.","o2":"Ano, souhlasím a podpořím tento návrh.","f":"i6511.jpg"},{"j":"Jaroslav","p":"Kytýr","s":"ANO","o0":"ANO","o1":"Rouškovné neberu jako úplatek a zdůvodnění je v podstatě shodné s vládním stanoviskem. Skutečně se domnívám, že v tuto chvíli je to určitý benefit, který vylepší finanční situaci důchodců v rámci rozpočtu, tak jak je v podstatě dneska nastavený.","o2":"Budeme o tom diskutovat, ale určitě ho podpořím.","f":"i6512.jpg"},{"j":"Taťána","p":"Malá","s":"ANO","o0":"ANO","o1":"Není to úplatek.","o2":"Podpořím.","f":"i6468.jpg"},{"j":"Přemysl","p":"Mališ","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6536.jpg"},{"j":"Jiří","p":"Mašek","s":"ANO","o0":"ANO","o1":"Ne. Budeme je potřebovat a příspěvek důchodcům je namístě.","o2":"Ano.","f":"i6534.jpg"},{"j":"Eva","p":"Matyášová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6540.jpg"},{"j":"Marcela","p":"Melková","s":"ANO","o0":"ANO","o1":"Souhlasím a podpořím.","o2":null,"f":"i6476.jpg"},{"j":"Jana","p":"Mračková Vildumetzová","s":"ANO","o0":"ANO","o1":"Nikdo nepochybuje o tom, že kvůli koronaviru mají starší lidé další náklady a že patří mezi nejohroženější skupinu. Je logické, že po podpůrných programech pro zaměstnance, živnostníky, dohodáře, firmy a jednotlivé segmenty ekonomiky, jako jsou například hotely, vláda přichází s kompenzačním programem pro důchodce. Už z toho důvodu nemůže být řeč o nějakém úplatku.","o2":"Návrh ve sněmovně proto podpořím.","f":"i6471.jpg"},{"j":"Patrik","p":"Nacher","s":"za ANO","o0":"NEVÍM","o1":"Myslím, že v souvislosti s koronavirem zažíváme tak bezprecedentní situaci ve všech oblastech, že nelze jednotlivá ekonomická opatření hodnotit optikou standardní doby. Je ale pravdou, že z plošných opatření nejsem principiálně nikdy nadšen, na druhé straně, proč diskriminovat někoho, kdo celý život dřel, jen proto, že má vyšší důchod. Také do systému více odváděl. Těším se na sněmovní diskusi.","o2":null,"f":"i6487.jpg"},{"j":"Marek","p":"Novák","s":"ANO","o0":"ANO","o1":"V rámci rouškovného pro seniory to nepovažuji ani za úplatek, ani předvolební kampaň. Postižení byli zaměstnanci, společnosti, ale právě i senioři, kteří žádnou kompenzaci nedostali, což považuji za nespravedlivé, a nyní se situace napravuje.","o2":null,"f":"i6533.jpg"},{"j":"Monika","p":"Oborná","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6475.jpg"},{"j":"Ladislav","p":"Okleštěk","s":"ANO","o0":"ANO","o1":"Opozice sice kritizuje jednak příspěvek pro důchodce, tak i velký schodek rozpočtu, na druhou stranu jedním dechem opoziční strany přicházejí se stále novými požadavky, koho všeho má vláda ještě podpořit dalšími programy, záchrannými balíčky a příspěvky, ať už jde o strádající podnikatele, nebo třeba matky samoživitelky.","o2":"Mimořádný příspěvek pro důchodce mi přijde jako logická reakce na rostoucí ceny základních potravin a služeb, se kterými se senioři musí vypořádat.","f":"i6172.jpg"},{"j":"Zuzana","p":"Ožanová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6474.jpg"},{"j":"Jana","p":"Pastuchová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6225.jpg"},{"j":"František","p":"Petrtýl","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6409.jpg"},{"j":"Pavel","p":"Plzák","s":"ANO","o0":"ANO","o1":"Úplatek za co? Za hlas ve volbách? To bychom naše spoluobčany hodně podceňovali.","o2":"Při hlasování podpořím.","f":"i6171.jpg"},{"j":"Milan","p":"Pour","s":"ANO","o0":"ANO","o1":"Nepovažuji to za úplatek pro voliče. Jsem přesvědčen o tom, že si tento finanční příspěvek důchodci z důvodu poměrně nízkých důchodů zaslouží.","o2":"Souhlasím s vyplacením příspěvku a pravděpodobně ve sněmovně tento návrh podpořím.","f":"i6539.jpg"},{"j":"David","p":"Pražák","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6527.jpg"},{"j":"Věra","p":"Procházková","s":"ANO","o0":"ANO","o1":"Návrh podpořím. Mám 88letého otce s malým důchodem a vím, jak na tom je. I když mu přispívám, je hrdý a víc by ode mě nechtěl. Velmi šetří, ne každý má takovou možnost, náklady jsou stále vyšší.","o2":null,"f":"i6472.jpg"},{"j":"Pavel","p":"Pustějovský","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6525.jpg"},{"j":"Karel","p":"Rais","s":"ANO","o0":"ANO","o1":"Není to úplatek, jedná se o ohroženou skupinu občanů, často s nižší imunitou, proto je nutno ji podpořit i finančně (nákup vitaminů, léků atd.). Dále je potřeba brát v úvahu letošní více než 3% inflaci.","o2":"Souhlasím s rouškovým.","f":"i6158.jpg"},{"j":"Michal","p":"Ratiborský","s":"ANO","o0":"ANO","o1":"Rozhodně se dle mého nejedná o úplatek.","o2":"Návrh podpořím a myslím si, že je správné pomoci i seniorům. Důchody sice rostou, ale životní náklady během koronavirové krize taktéž.","f":"i6523.jpg"},{"j":"Jan","p":"Richter","s":"ANO","o0":null,"o1":"Díky za otázku a přeju vám pěkný den. Na shledanou. (položil po první otázce)","o2":null,"f":"i6500.jpg"},{"j":"Miloslava","p":"Rutová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6379.jpg"},{"j":"Pavel","p":"Růžička","s":"ANO","o0":"ANO","o1":"Ne, je třeba si důchodců vážit a nezapomínat na ně v jakékoli těžké době. Každý rok jsou nějaké volby, tím pádem by nebylo možné cokoli řešit.","o2":"Ano a podpořím.","f":"i6520.jpg"},{"j":"Jan","p":"Řehounek","s":"ANO","o0":"ANO","o1":"Úplatek v tom opravdu nevidím, spotřebitelský koš se u důchodců zvedl oproti zbytku populace vlivem covidu více, tak to vnímám jako jednorázovou (daleko lepší než postupnou) podporu všech důchodců (nejen starobních, ale i pozůstalostních a invalidních.","o2":"Budu hlasovat pro.","f":"i6519.jpg"},{"j":"Petr","p":"Sadovský","s":"ANO","o0":"ANO","o1":"Úplatek to určitě není. Je to vyjití vstříc seniorům v této těžké době. Senioři jsou totiž jednou z nejohroženějších skupin.","o2":"Ano, tento návrh podpořím.","f":"i6518.jpg"},{"j":"Jan","p":"Schiller","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6517.jpg"},{"j":"Pavel","p":"Staněk","s":"ANO","o0":"NEVÍM","o1":"Nerad bych to v této fázi komentoval.","o2":null,"f":"i6501.jpg"},{"j":"Jiří","p":"Strýček","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6515.jpg"},{"j":"Karla","p":"Šlechtová","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6287.jpg"},{"j":"Julius","p":"Špičák","s":"ANO","o0":"ANO","o1":"Logicky podporuji rouškovné.","o2":null,"f":"i6505.jpg"},{"j":"David","p":"Štolpa","s":"ANO","o0":"ANO","o1":"Rozhodně to nepovažuji za úplatek, ale za pomoc rizikové skupině obyvatel.","o2":null,"f":"i6484.jpg"},{"j":"Karel","p":"Tureček","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6240.jpg"},{"j":"Helena","p":"Válková","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6168.jpg"},{"j":"Petr","p":"Venhoda","s":"ANO","o0":"ANO","o1":"Opozice nemá už žádný program, nic, s čím by přišla, proto osočuje naše nejsenzitivnější spoluobčany/seniory z přijímání úplatku.","o2":"Souhlasím s růstem příjmů starobního důchodu vzhledem k meziročnímu růstu nákladů seniorů.","f":"i6587.jpg"},{"j":"Jan","p":"Volný","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6166.jpg"},{"j":"Radek","p":"Vondráček","s":"ANO","o0":"ANO","o1":"Spekulace o uplácení voličů jsou jen politické řeči opozice. Voličská základna hnutí ANO je dlouhodobě stabilní, takovýto návrh nemá na případný nárůst preferencí skoro žádný vliv. Naši voliči volí hnutí ANO z jiných důvodů, a to především díky tomu, že plníme svoje sliby a tato vláda má výsledky.","o2":null,"f":"i6165.jpg"},{"j":"Ivo","p":"Vondrák","s":"ANO","o0":"ANO","o1":"Předpokládám, že to podpořím, byť jsem zastáncem systémových opatření namísto těchto ad hoc přístupů.","o2":null,"f":"i6492.jpg"},{"j":"Rostislav","p":"Vyzula","s":"ANO","o0":null,"o1":null,"o2":null,"f":"i6161.jpg"},{"j":"Radek","p":"Zlesák","s":"ANO","o0":"ANO","o1":"Ne.","o2":"Seniorům se v Česku nežije lehce. Zkuste v dnešní době vyžít s 12 tisíci korunami na měsíc včetně nákladů spojených s bydlením. Přes 90 tisíc seniorů má krácený důchod vlivem exekucí.","f":"i6480.jpg"},{"j":"Ivan","p":"Adamec","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i5700.jpg"},{"j":"Jan","p":"Bauer","s":"ODS","o0":"NE","o1":"Myslím si, že je to určitě předvolební dáreček.","o2":"Pravděpodobně ne, ale to konečné stanovisko padne na jednání poslanců příští týden. Já už jsem se k tomu několik vyjádřil, protože jsem za ODS členem důchodové komise, a řešit důchody tímto nesystémovým způsobem mě i z pozice člena důchodové komise připadá hodně nešťastné, protože to, co je potřeba řešit, jsou důchody současných třicátníků, čtyřicátníků.","f":"i5379.jpg"},{"j":"Martin","p":"Baxa","s":"ODS","o0":"NEVÍM","o1":"Nechci říct přímo slovo úplatek. Těch 15 miliard by se rozhodně dalo využít pro potřeby seniorů podstatně účelněji k rozšíření kapacity pobytových zařízení a sociálních center.","o2":"Bude to ještě diskuse poslaneckého klubu ODS. To neumím v tuhle chvíli jednoznačně říct, jestli nepodáme nějaký pozměňovací návrh.","f":"i6435.jpg"},{"j":"Petr","p":"Beitl","s":"ODS","o0":"NEVÍM","o1":"Ano, je to úplatek, protože to neřeší nic systémově.","o2":"Budeme dávat protinávrh, aby se systémově zvyšovaly jenom ty nejnižší důchody. Poradíme se na klubu.","f":"i6436.jpg"},{"j":"Marek","p":"Benda","s":"ODS","o0":"NE","o1":"Je to úplatek pro voliče hnutí ANO, žádný jiný význam nemá. Stát by měl šetřit, ne rozhazovat za každou cenu.","o2":"Návrh nepodpořím.","f":"i4.jpg"},{"j":"Petr","p":"Bendl","s":"ODS","o0":"NE","o1":"Je to úplatek. Je to naprosto nesystémový jednorázový dar, který generačně rozděluje společnost. Potřebujeme stabilní dlouhodobý důchodový systém, který bude odrážet naše možnosti.","o2":"Stávající situace nahrává tomu, že ti, co to teď ze svých daní zaplatí, jednou na důchody nebudou mít vůbec.","f":"i346.jpg"},{"j":"Stanislav","p":"Blaha","s":"ODS","o0":"NE","o1":"Ano.","o2":null,"f":"i6438.jpg"},{"j":"Pavel","p":"Blažek","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i6079.jpg"},{"j":"Jana","p":"Černochová","s":"ODS","o0":"NE","o1":"Tento příspěvek jednoznačně nelze považovat za nic jiného než za předvolební populismus. Potvrzuje se, že vláda si vypůjčila neúměrně více peněz, než je potřeba, když schodek letošního rozpočtu prohloubila na 500 miliard korun, aby mohla nakupovat hlasy voličů před krajskými a senátními volbami. Jde o nesystémové utrácení na úkor příštích generací a vláda by se měla soustředit spíše na ucelenou důchodovou reformu, která zajistí financování důchodového systému v budoucnu. Nesmyslný je také plošný charakter tohoto „úplatku“, kdy ho stejně dostanou všichni bez ohledu na výši důchodu.","o2":"Návrh v této podobě nepodpoříme.","f":"i5903.jpg"},{"j":"Petr","p":"Fiala","s":"ODS","o0":"NE","o1":"Jednorázovou dávku pro seniory považuji za předvolební populismus, který není zodpovědný vůči ostatním. Proč třeba nedat podobny příspěvek i dalším skupinám, třeba rodinám s dětmi? Nezaslouží si ho i ony? Vlada nezvládla koronakrizi a před blížícími se podzimními volbami chce uplácet seniory. To je důvod, proč odpálila tento ohňostroj populismu a ANO a ČSSD se trumfují, kdo dá více.","o2":"Tento předvolební úplatek samozřejmě nepodpořím.","f":"i6074.jpg"},{"j":"Jakub","p":"Janda","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i6459.jpg"},{"j":"Karel","p":"Krejza","s":"ODS","o0":"NE","o1":"Návrh nepodpořím. Například za cca 17 miliard korun můžeme pořídit polovinu potřebných BVP pro armádu. A každá koruna investovaná do výroby v České repibliky vrací do HDP 3 koruny.","o2":null,"f":"i6510.jpg"},{"j":"Martin","p":"Kupka","s":"ODS","o0":"NE","o1":"Je to úplatek a je to zjevné. Navíc tímto krokem vláda vytváří mezigenerační konflikty a vykopává propasti mezi seniory a dalšími skupinami lidí, kteří by si zasloužili pomoc.","o2":"Návrh nepodpořím. Za velmi rozumné a užitečné bych naopak pokládal, kdyby vláda přijala a podpořila náš návrh, podle kterého by mohly děti ze svého sociálního pojištění přispívat rodičům v důchodovém věku.","f":"i6538.jpg"},{"j":"Jaroslav","p":"Martinů","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i5945.jpg"},{"j":"Ilona","p":"Mauritzová","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i6470.jpg"},{"j":"Vojtěch","p":"Munzar","s":"ODS","o0":"NE","o1":"Jednoznačně ano.","o2":"Ne.","f":"i6486.jpg"},{"j":"Miroslava","p":"Němcová","s":"ODS","o0":"NE","o1":"Plošný jednorázový příspěvek pro seniory je předvolebním populismem. Dnešní i budoucí senioři potřebuji důchodovou reformu a stát musí mít v pořádku rozpočet. Reformu nemáme a veřejné finance jsou v rozkladu. Zodpovědná vláda by měla myslet dále než k termínu voleb. Takto jen vytváří nebezpečný mezigenerační příkop.","o2":"Příspěvek seniorům s nejnižšími důchody bych podpořila, plošný nepodpořím.","f":"i401.jpg"},{"j":"Jan","p":"Skopeček","s":"ODS","o0":"NE","o1":"Myslím si, že ano. Vzhledem k tomu vývoji, kdy se sociální demokracie s hnutím ANO začala před pár týdny předhánět, kdo dá seniorům více peněz. Jasně naznačovala, že nejde o nějakou racionální debatu v tom smyslu, kolik si může státní rozpočet v době ekonomického propadu dovolit. Neřešila, jaká je situace seniorů, ale řešilo se, kdo přihodí více.","o2":"Já bych určitě přál důchodcům větší důchody, než dneska pobírají. Ale to by musela přijít nějaká sofistikovaná diskuse o nějaké vizi nebo alespoň o vizi důchodové reformy.","f":"i6418.jpg"},{"j":"Zbyněk","p":"Stanjura","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i5969.jpg"},{"j":"Bohuslav","p":"Svoboda","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i6007.jpg"},{"j":"Jiří","p":"Ventruba","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i6493.jpg"},{"j":"Jan","p":"Zahradník","s":"ODS","o0":"NE","o1":"Podle mně to je úplatek voličům. Ať si to tedy schválí vládní koalice.","o2":"Ať si to tedy schválí vládní koalice.","f":"i5844.jpg"},{"j":"Pavel","p":"Žáček","s":"ODS","o0":null,"o1":null,"o2":null,"f":"i5226.jpg"},{"j":"Dana","p":"Balcarová","s":"Piráti","o0":"NEVÍM","o1":"Abych řekla pravdu, na to nemám moc silný názor. Podle mě je to velmi dobře uchopená věc vládní nebo koalice. Je to opravdu takový dárek voličům. Ale je to strašně citlivé, protože nepřát těm seniorům těch pět tisíc je taky špatně.","o2":"Nevím. Budu to zvažovat.","f":"i6429.jpg"},{"j":"Lukáš","p":"Bartoň","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6432.jpg"},{"j":"Ivan","p":"Bartoš","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6433.jpg"},{"j":"Lukáš","p":"Černohorský","s":"Piráti","o0":"NE","o1":"Je to úplatek vlády. Pokud by to úplatek nebyl, nedávají ho těsně před volbami do kraje, v době, kdy státu hrozí katastrofický schodek rozpočtu.","o2":"Návrh nepodpořím. Je to silně nezodpovědný návrh, který vzhledem k budoucímu schodku v důchodovém systému vede k řecké cestě.","f":"i6442.jpg"},{"j":"František","p":"Elfmark","s":"Piráti","o0":"NEVÍM","o1":"Ano, je to úplatek pro voliče, protože se věci mají řešit koncepčně, strategicky, a ne takto účelově selektovat jen jednu ohroženou skupinu. Má se připravit pořádná důchodová reforma, která je bohužel v nedohlednu.","o2":"Než se rozhodnu věc podpořit, budu chtít vědět, proč vláda odmítá pomoci ostatním občanům. Proč cíleně míří do skupiny, kde mají nejvíce voličů.","f":"i6446.jpg"},{"j":"Mikuláš","p":"Ferjenčík","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6450.jpg"},{"j":"Radek","p":"Holomčík","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6454.jpg"},{"j":"Martin","p":"Jiránek","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6462.jpg"},{"j":"Lukáš","p":"Kolářík","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6507.jpg"},{"j":"František","p":"Kopřiva","s":"Piráti","o0":"NE","o1":"Úplatkem bych to nenazýval, ale nedává to smysl, protože současná ekonomická krize zasáhla jiné skupiny obyvatel, které spíše potřebují podpořit. Ačkoliv jsou důchody dlouhodobě nízké, jednorázový příspěvek životní úroveň důchodců nezlepší. Stát by měl spíše investovat do vylepšení služeb pro seniory.","o2":"Návrh ve sněmovně nepodpořím.","f":"i6499.jpg"},{"j":"Lenka","p":"Kozlová","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6465.jpg"},{"j":"Jan","p":"Lipavský","s":"Piráti","o0":"NEVÍM","o1":"Je to úplatek, ale věřím, že příjemci se tím nenechají ovlivnit. Peníze jim přeji.","o2":"Ještě se budu radit s kolegy na klubu.","f":"i6537.jpg"},{"j":"Tomáš","p":"Martínek","s":"Piráti","o0":"NEVÍM","o1":"Je to úplatek pro voliče, protože rozdíl mezi růstem inflace domácností důchodců a všech domácností je půl procenta, to by při průměrném důchodu odpovídalo „rouškovnému“ zhruba 1000 korun. Jinak by příspěvek museli dostat všichni, včetně těch nejpotřebnějších, jako jsou matky samoživitelky apod.","o2":"Než se rozhodnu, budu chtít vědět, proč vláda odmítá pomoci ostatním občanům, kterým též roste inflace, a jak zajistí, že se nevydáme řeckou cestou obřího předlužení země.","f":"i6535.jpg"},{"j":"Jakub","p":"Michálek","s":"Piráti","o0":"NE","o1":"Pan Babiš dostal na dotacích během své politické aktivity 11 miliard korun a teď rozdává 5000 korun na dluh a myslí si, že na to všichni zapomenou. Naopak to budeme muset všichni zaplatit v budoucnu i s úroky a o to méně peněz bude na budoucí valorizace. Správné je seniorům důchody zvyšovat trvale a udržitelně, ne na dluh.","o2":"Ne.","f":"i6477.jpg"},{"j":"František","p":"Navrkal","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6624.jpg"},{"j":"Vojtěch","p":"Pikal","s":"Piráti","o0":"NE","o1":"Ano.","o2":"Ne. Leda by byl návrh upraven tak, aby skutečně mířil k tem nejchudším, nejohroženějším a nejzranitelnějším. A těmto vskutku pomohl, a nikoliv že příspěvek jen ubere nárok na dávku jinde nebo plynule skončí u exekutora.","f":"i6531.jpg"},{"j":"Ondřej","p":"Polanský","s":"Piráti","o0":"NE","o1":"Jelikož je měsíc před volbami, podpora je jednorázová, nerozlišuje mezi seniory s nízkým a vysokým důchodem, jako úplatek to působí.","o2":"O podpoře budeme ještě jednat na klubu, tipuji ale, že rozhodnutí bude negativní z důvodu čistě dluhového krytí.","f":"i6529.jpg"},{"j":"Jan","p":"Pošvář","s":"Piráti","o0":"NEVÍM","o1":"Ano. Je to nejenom kupování hlasů, ale také maskování vlastní neschopnosti systematicky chránit všechny ohrožené občany.","o2":"Záleží na výsledné podobě návrhu, pokud bude zamezeno diskriminaci důchodců s nárokem na starobní důchod, kteří se dobrovolně rozhodli přesluhovat. Také mě zajímá, zda vláda zajistí, abychom se nevydali cestou obřího zadlužení, na které v budoucnu těžce doplatíme.","f":"i6528.jpg"},{"j":"Ondřej","p":"Profant","s":"Piráti","o0":"NE","o1":"Ano, je. Je mnoho jiných opatření, která by šlo udělat a měly by lepší poměr cena/výkon. Jsem pro to důchodcům přidat, ale částka je příliš vysoko.","o2":"Pokud vláda kvalitně neodpoví na klíčové otázky, tak ne.","f":"i6526.jpg"},{"j":"Olga","p":"Richterová","s":"Piráti","o0":null,"o1":null,"o2":null,"f":"i6473.jpg"},{"j":"Petr","p":"Třešňák","s":"Piráti","o0":"ANO","o1":"Tak, jak k tomu přistoupila vláda teď před volbami, tak to skutečně vypadá jako úplatek pro voliče.","o2":"Počítám, že pravděpodobně ano, ale to načasování rozhodně není dobré.","f":"i6483.jpg"},{"j":"Tomáš","p":"Vymazal","s":"Piráti","o0":"NE","o1":"Ano, samozřejmě že je to úplatek pro voliče v důchodovém věku. Pan premiér opakovaně sliboval, že občanům před možnou druhou vlnou šíření koronaviru zajistí roušky, a to s různými způsoby a termíny doručení, ale nikdo dosud žádné roušky neobdržel, a to včetně zmíněných důchodců. Teď, když zřejmě jakási druhá vlna přišla a pan premiér je s těmito sliby konfrontován, tak přichází s arbitrárně stanoveným finančním příspěvkem, který je určen jen té jedné skupině.","o2":null,"f":"i6489.jpg"},{"j":"Jiří","p":"Běhounek","s":"ČSSD","o0":"ANO","o1":"Je to přesně tak, jak to kdo chce vidět. Pro někoho úplatek, pro jiného pomoc. Já si myslím to druhé a v Poslanecké sněmovně, když to tam dorazí, jsem zatím rozhodnut to podpořit.","o2":null,"f":"i6002.jpg"},{"j":"Jan","p":"Birke","s":"ČSSD","o0":"ANO","o1":"Ne.","o2":"Podpořím.","f":"i6182.jpg"},{"j":"Petr","p":"Dolínek","s":"ČSSD","o0":"ANO","o1":"Úplatek to rozhodně není. Navíc teď před námi budou neustále nějaké volby, a tak by vláda touto optikou nemohla nic schvalovat. Senioři určitě ví, jak užitečně peníze využít. Důchody jsou v Česku stále podhodnocené.","o2":"Ano, podpořím návrh v hlasování.","f":"i6444.jpg"},{"j":"Alena","p":"Gajdůšková","s":"ČSSD","o0":"ANO","o1":"Očekáváte, že řeknu, že cokoliv děláme pro seniory, rodiny, zdravotně postižené, je úplatek? To snad ne. Každá koruna těmto nízkopříjmovým skupinám se v hospodářství obrátí sedmkrát. Ti lidé peníze neodvádí do daňových rájů. Nakupují za ně běžné zboží a služby. Jsou to investice do nich i do ekonomiky.","o2":"Návrh podporuji.","f":"i5703.jpg"},{"j":"Tomáš","p":"Hanzel","s":"ČSSD","o0":null,"o1":null,"o2":null,"f":"i6452.jpg"},{"j":"Jan","p":"Chvojka","s":"ČSSD","o0":null,"o1":null,"o2":null,"f":"i5926.jpg"},{"j":"Roman","p":"Onderka","s":"ČSSD","o0":"ANO","o1":"Nevnímám tento příspěvek jako úplatek. Inflace za posledních 12 měsíců vzrostla o 3,3 procenta, to jest nejvyšší inflace od roku 2012. U důchodců to bylo ještě horší, a to o 3,8 procenta. K rostoucím cenám potravin: ceny zboží, za které důchodci utrácejí největší část svých příjmů, rostly nejvíce… (ceny potravin a nealkoholických nápojů vzrostly až o 5,4 procenta).","o2":null,"f":"i6532.jpg"},{"j":"Roman","p":"Sklenák","s":"ČSSD","o0":"ANO","o1":"Dlouhodobě se snažíme řešit tristní situaci starobních důchodů v Česku, pravicové vlády na starobních penzistech šetřily, my se jim to snažíme kompenzovat, kdo jiný než sociální demokracie by měl za zájmy našich seniorů bojovat a prosazovat co možná nejvyšší důchody. Tento návrh v Poslanecké sněmovně při hlasování podpořím.","o2":null,"f":"i5965.jpg"},{"j":"Antonín","p":"Staněk","s":"ČSSD","o0":"ANO","o1":"Označovat tento krok vlády za „úplatek pro voliče“ je hloupé, stejně tak jako jej nazývat „rouškovným“. Já jednorázovou částku 5000 korun (měsíčně cca 416 korun) chápu jako sice nesystémový, zato veskrze potřebný krok.","o2":"Rozhodnutí vlády vyplatit důchodcům jednorázový příspěvek 5000 korun při hlasování v Poslanecké sněmovně podpořím.","f":"i6516.jpg"},{"j":"Kateřina","p":"Valachová","s":"ČSSD","o0":"ANO","o1":"Není. Věnujeme pozornost všem lidem. Bonus k důchodu je jedna z cest, jak zachovat životní úroveň seniorů přes zdražování a zároveň podpořit spotřebu v ekonomice.","o2":"Souhlasím a podpořím.","f":"i6337.jpg"},{"j":"Ondřej","p":"Veselý","s":"ČSSD","o0":null,"o1":null,"o2":null,"f":"i6494.jpg"},{"j":"Václav","p":"Votava","s":"ČSSD","o0":"NEVÍM","o1":"Omlouvám se a zatím nechám bez odpovědi.","o2":null,"f":"i5272.jpg"},{"j":"Hana","p":"Aulická Jírovcová","s":"KSČM","o0":"ANO","o1":"Rozhodně bych to tak nenazvala, spíše populistickým gestem v době, kdy nás čekají zásadní krajské volby. Můžeme to nazvat, tak trošku, že to přišlo v pravou chvíli v předvolebním časem.","o2":"My jsme řekli, že tento návrh podpoříme. Viděli bychom to samozřejmě trochu jinak, protože nám vadí, že to nezvedne valorizační koeficient. Chtěli bychom částku nejlépe rozdělit měsíčně tak, aby to i v příštích letech zvedlo valorizaci. Každopádně i tuto pomoc seniorům podpoříme.","f":"i6149.jpg"},{"j":"Alexander","p":"Černý","s":"KSČM","o0":"ANO","o1":"Ne.","o2":"Ano. Průměrný důchod je ještě stále daleko pod hranicí, kterou považujeme za přijatelnou ve vztahu průměrné mzdě. Není rozhodně pravda, že důchodci nejsou zrovna kategorie, která by se bez těch peněz obešla.","f":"i5307.jpg"},{"j":"Jiří","p":"Dolejš","s":"KSČM","o0":"ANO","o1":"Před volbami by šlo vše označit za úplatek pro voliče, to je jen rétorika. Sociální logika kompenzace růstu životních nákladů seniorů je objektivní.","o2":"Lepší by byla původně předpokládaná valorizace o 1200 korun (v tom je 840 korun valorizace zákonná), ale tahle „jednorázovka“ za 15 mld. je lepší než nic.","f":"i5261.jpg"},{"j":"Vojtěch","p":"Filip","s":"KSČM","o0":"ANO","o1":"Jednak nepovažuji označení rouškovné za správné, protože jde o narovnání výše důchodu vůči inflaci. Při zvýšení důchodů pro rok 2020 se počítalo s inflací cca 2 procenta a současná inflace je téměř 4 procenta. Pokud by inflace překročila 5 procent, musela by ze zákona přijít další valorizace.","o2":null,"f":"i303.jpg"},{"j":"Miroslav","p":"Grebeníček","s":"KSČM","o0":null,"o1":null,"o2":null,"f":"i305.jpg"},{"j":"Stanislav","p":"Grospič","s":"KSČM","o0":"ANO","o1":"Není to úplatek pro voliče. Nesplňuje to právní znaky úplatku.","o2":"My v tom sice nevidíme systémovost, ale podpoříme to, protože si myslíme, že je potřeba zhodnotit vysokou míru inflace.","f":"i4778.jpg"},{"j":"Pavel","p":"Kováčik","s":"KSČM","o0":"ANO","o1":"Podle mě to není úplatek pro voliče. Já jsem od počátku říkal, že to je dobrý krok pro naše seniory. Jsou ale i jiné skupiny, které měly velké potíže v té koronavirové krizi, která se opět rozvíjí, a mezi ty nejohroženější skupiny patří matky samoživitelky a hendikepované osoby a tam si myslím, že by vláda měla také přemýšlet, jak jim pomoci.","o2":"Ano.","f":"i309.jpg"},{"j":"Leo","p":"Luzar","s":"KSČM","o0":"ANO","o1":"Už půl roku solidárně „uplácí“ český daňový poplatník podnikatele, živnostníky, DPP, DPČ, obce, kraje… A teď, když se dostalo i na důchodce, se vzepjali mnozí, i ti doposud „uplácení“, a pokřikují o zadlužování budoucí generace. O čem to svědčí?","o2":"Samozřejmě že podpořím tuto podporu pro seniory a určitě budu chtít i podporu pro pečující o malé školou povinné děti, a nejenom pro ně. Potřebných těžce pracujících za velmi malou mzdu je v této zemi bohužel stále velmi hodně a výpadek příjmů kvůli covidu-19 je pro ně tragédií, protože nedisponují úsporami, neměli je z čeho vytvořit.","f":"i6279.jpg"},{"j":"Květa","p":"Matušovská","s":"KSČM","o0":null,"o1":null,"o2":null,"f":"i5938.jpg"},{"j":"Zdeněk","p":"Ondráček","s":"KSČM","o0":"ANO","o1":"Jako úplatek to může nazývat pouze naprostý hlupák nebo asociál, který neví, jak vysoké důchody naší důchodci pobírají. Chtěl bych je vidět, jak by při dnešní drahotě vyžili s tím málem oni. Celý důchodový systém je nastaven špatně a tzv. sociální nůžky se stále více rozvírají. Toto je jedna z možností, jak alespoň malinko přilepšit těm, kteří celoživotně poctivě pracovali.","o2":"Ano, budu hlasovat pro.","f":"i6224.jpg"},{"j":"Daniel","p":"Pawlas","s":"KSČM","o0":"ANO","o1":"Mimořádný příspěvek nepovažuji za nějaký předvolební úplatek, protože tady je vůči seniorům velký dluh z minulosti, a tento návrh podpořím.","o2":"Tento návrh podpořím.","f":"i6485.jpg"},{"j":"Marie","p":"Pěnčíková","s":"KSČM","o0":null,"o1":null,"o2":null,"f":"i6228.jpg"},{"j":"Ivo","p":"Pojezný","s":"KSČM","o0":"ANO","o1":"Nepovažuji tuto jednorázovou částku za předvolební úplatek. Moji podporu má, protože si naši invalidní či starobní důchodci v souvislosti s inflací a koronavirovou krizí částku zaslouží. I když bych raději přivítal navýšení důchodů jejich mnohem vyšší valorizací.","o2":"Návrh podpořím.","f":"i6233.jpg"},{"j":"Jiří","p":"Valenta","s":"KSČM","o0":"ANO","o1":"Příspěvek na tzv. rouškovné pro seniory podporuji. Domnívám se v tomto smyslu, že si jej naši rodiče či prarodiče skutečně zaslouží, a to bez ohledu na projevovanou závist ze strany některých sociálních skupin. Takový finanční výdaj ze státního rozpočtu považuji za navýsost morální a tímto i obecně odůvodnitelný. Námitky o bezsystémovosti a nekoncepčnosti považuji ze strany pravice za falešné. Mezigenerační solidarita je, nejen pro mě, ale i pro KSČM, jedna z nejvyšších společenských hodnot, a proto i tento menší krok, který není samozřejmě samospásný, podporuji.","o2":null,"f":"i6169.jpg"},{"j":"Miloslava","p":"Vostrá","s":"KSČM","o0":"ANO","o1":"Podle mě ne, protože jsem přesvědčena, že ne všichni důchodci budou volit ANO 2011.","o2":"Návrh podpořím.","f":"i5268.jpg"},{"j":"Jan","p":"Bartošek","s":"KDU-ČSL","o0":null,"o1":null,"o2":null,"f":"i6178.jpg"},{"j":"Pavel","p":"Bělobrádek","s":"KDU-ČSL","o0":"NE","o1":"Penzisté mají nárok na zvýšení důchodu, protože rostou životní náklady. Proč mají navíc dostat všichni stejně, nechápu. Měli by dostat jen potřební, bohatí to nepotřebují. Náš návrh 500 pro maminku za vychované dítě je zacíleno na ty, které jsou trestány za mateřství. Navíc 5000 korun od vlády znemožní některým penzistům sáhnout na některé dávky. Takže přidat do tarifu, třeba i více a 500 mamince za dítě.","o2":null,"f":"i6138.jpg"},{"j":"Ondřej","p":"Benešík","s":"KDU-ČSL","o0":null,"o1":null,"o2":null,"f":"i6179.jpg"},{"j":"Jan","p":"Čižinský","s":"KDU-ČSL","o0":null,"o1":null,"o2":null,"f":"i6443.jpg"},{"j":"Pavla","p":"Golasowská","s":"KDU-ČSL","o0":null,"o1":null,"o2":null,"f":"i6292.jpg"},{"j":"Stanislav","p":"Juránek","s":"KDU-ČSL","o0":null,"o1":null,"o2":null,"f":"i5847.jpg"},{"j":"Marian","p":"Jurečka","s":"KDU-ČSL","o0":"NE","o1":"Jako úplatek bych to nenazval, ale že si vláda vzpomene měsíc před volbami, není asi jen tak. Jinak, většina seniorů si větší podporu bez diskuse zaslouží. Především maminky či vdovy a vdovci.","o2":"Budeme prosazovat, abychom za KDU-ČSL pomohli především těm, co to opravdu nejvíce potřebují, vdovy, vdovci, maminky, co vychovaly děti. Doufáme, že tyto změny prosadíme a budou podpořeny.","f":"i6205.jpg"},{"j":"Vít","p":"Kaňkovský","s":"KDU-ČSL","o0":"NEVÍM","o1":"Nechci to nazývat úplatkem pro voliče, ale rozhodně je to snaha vlády naklonit si důchodce stůj co stůj. Načasování před krajské volby to ještě umocňuje. Rozumné navyšování důchodů KDU-ČSL podporuje, ale mnohem užitečnější by pro důchodce bylo zvýšení měsíčně vyplácené částky důchodů než jednorázový příspěvek. A měly by být oceněné ženy, matky, opakovaně navrhujeme zvýšit jim důchod měsíčně o 500 koru za každé vychované dítě.","o2":"O konečném hlasování k tzv. rouškovnému ještě vedeme diskusi na poslaneckém klubu.","f":"i6207.jpg"},{"j":"Jiří","p":"Mihola","s":"KDU-ČSL","o0":"ANO","o1":"Není náhoda, že se rouškovné řeší před krajskými volbami. To ale nemění nic na skutečnosti, že si důchodci peníze zaslouží, skutečná důchodová reforma se navíc stále odkládá a výše mnohých důchodů neodpovídá tomu, co tito lidé pro společnost vykonali. KDU-ČSL dlouhodobě poukazuje na správné a odpovědné zacílení finanční podpory. Máme připravené pozměňovací návrhy, které jsme předkládali daleko dříve, například 500 korun maminkám za vychované dítě, které věříme, že získají ve sněmovně podporu.","o2":null,"f":"i6222.jpg"},{"j":"Marek","p":"Výborný","s":"KDU-ČSL","o0":"NE","o1":"Nevím, zda to nazvat přímo úplatkem. Ale návrh byl samozřejmě cíleně podán jako součást PR před krajskými a senátními volbami. Je zjevné, že si marketéři hnutí ANO vzpomněli na třicetikorunový poplatek ve zdravotnictví před 12 lety a rozhodli se použít analogickou taktiku. Vůbec nezpochybňuji oprávněnost přímé pomoci nízkopříjmovým seniorům, maminkám, které vychovávaly děti apod. Považuji ale za neodůvodněné zasílat tuto jednorázovou částku i těm, kteří to zjevně nepotřebují.","o2":"KDU-ČSL připravuje pozměňovací návrhy, které by příspěvek přesměrovaly skutečně potřebným, seniorům s nižším než průměrným důchodem, bonusem maminkám za vychované dítě či vdovám a vdovcům. Toto adresné, nikoli plošné řešení budu podporovat.","f":"i6513.jpg"},{"j":"Dominik","p":"Feri","s":"TOP 09","o0":"NE","o1":"Ano, je. Něco takového si nemůžeme dovolit a je to na úkor budoucnosti mladých lidí.","o2":"Rozhodně ne.","f":"i6449.jpg"},{"j":"Miroslav","p":"Kalousek","s":"TOP 09","o0":"NE","o1":"Nic jiného to nemůže být. Je to strašně nefér vůči všem, kteří skutečně přišli o své příjmy. Ve vší úctě k důchodcům, oni a státní zaměstnanci byli jediní, kteří si moli být jisti svými příjmy a o nic nepřišli. Zatímco spousta lidí přišla o zaměstnání nebo jim krachují živnosti. Ti si nemohou přidat pět tisíc na Vánoce.  Přitom to budou platit ze svých daní, protože je to na dluh.","o2":"Budeme hlasovat proti tomu.","f":"i377.jpg"},{"j":"Helena","p":"Langšádlová","s":"TOP 09","o0":"NE","o1":"Bylo by bláhové myslet si, že vláda rozdává peníze „náhodou“ těsně před volbami. Čelným představitelům vlády by mělo konečně dojít, jakým zdravotním rizikům lidé v důchodovém věku čelí, a měla by se snažit za každou cenu toto riziko snižovat. Ovšem po celou dobu koronakrize nebyla vláda schopná zajistit kvalitní antivirové roušky a nyní se snaží lidem v důchodu omluvit právě tímto způsobem. Na prvním místě musí být ochrana zdraví, avšak také se sluší podotknout, že v dnešní situaci nemůžeme rezignovat ani na udržení stabilní ekonomické situace. Z tohoto důvodu nemohu návrh během hlasování podpořit.","o2":null,"f":"i5943.jpg"},{"j":"Markéta","p":"Pekarová Adamová","s":"TOP 09","o0":"NE","o1":"Úplatek je to jednoznačně. Důchodci byli jedna z mála skupin obyvatel, která neutrpěla snížením přijmu. Důchod prostě každý měsíc přišel ve stejné výši jako před krizí, a tedy není třeba cokoliv kompenzovat. Jenže jsou volby a vláda se rozhodla si je získat mimořádným příspěvkem financovaným na dluh.","o2":"Nebudeme podporovat uplácení voličů, uplácí jen korupčníci. My si přejeme, aby byly důchody co nejvyšší dle toho, co si můžeme dovolit. Tento jednorázový úplatek si rozhodně dovolit nemůžeme.","f":"i6147.jpg"},{"j":"Karel","p":"Schwarzenberg","s":"TOP 09","o0":"NE","o1":"To je bohužel jasné, neboť důchodci netrpěli více pod covidem než ostatní občané, ale jsou silná voličská skupina, většinově ANOistická.","o2":"Nebudu pro to hlasovat.","f":"i5558.jpg"},{"j":"František","p":"Vácha","s":"TOP 09","o0":"NE","o1":"Jsem určitě proti a nepodpořím to.","o2":"Spíš než úplatek to je jen ubohé a zoufalé podlézání. A co maminky na mateřských, co samoživitelky?","f":"i6137.jpg"},{"j":"Vlastimil","p":"Válek","s":"TOP 09","o0":"NE","o1":"Ano, je to úplatek. Vláda si chce koupit důchodce za to, že není schopna chránit ohrožené skupiny proti nákaze. Počet infikovaných roste a vláda neudělala viditelná opatření, kterými by rizikové skupiny ochránila. Kdyby namísto pěti tisíc na Vánoce vláda zajistila kvalitní antivirové roušky pro skupinu 65+, považoval bych to za smysluplný výdaj.","o2":"Spíše nepodpořím, vyčkám na diskusi.","f":"i6482.jpg"},{"j":"Jan","p":"Farský","s":"STAN","o0":"NE","o1":"Podle mě to je „volební dáreček” počítající s vděčností seniorů – a ti tvoří podstatnou část voličské základny Andreje Babiše.","o2":"Podpořím návrh, pokud bude počítat s tím, že se přidá opravdu potřebným – seniorům s nízkou penzí, těm, kteří už nepracují, a tudíž nemají jiný příjem.","f":"i5909.jpg"},{"j":"Petr","p":"Gazdík","s":"STAN","o0":"NE","o1":"Je to snaha vlády ukázat, že se stará. Ve skutečnosti je to, dá se říct, volební úplatek těsně před krajskými volbami. Přece víme, jak se část starší populace přesunula od levicových stran k hnutí ANO – a Babiš zjevně doufá, že bude volit ANO ještě více seniorů. Nebyl by to volební úplatek, kdyby se přidávalo jen seniorům se skutečně malými penzemi.","o2":"STAN má svůj návrh – pomoci předně samoživitelkám nebo i nízkopříjmovým rodinám s dětmi. Pokud by se na ně dostalo a zároveň se přidalo pouze potřebným penzistům, jsem pro.","f":"i5914.jpg"},{"j":"Věra","p":"Kovářová","s":"STAN","o0":"NE","o1":"Plošných 5000 korun pro všechny důchodce je předvolební dárek a úplatek pro skupinu voličů, kterou se snaží získat. Není možné ho vyplatit plošně, tedy i těm, kteří mají výsluhy, ale vláda musí nastavit jasné parametry a podmínky tak, aby skutečně dostali pouze ti, kteří to potřebují, protože se pohybují na hraně chudoby. Pouze se tím zakrývá skutečný problém, a to neschopnost vlády udělat důchodovou reformu. Chápu, že koronavirové období pro ně nebylo a není lehké, ale nesmíme zapomínat ani na další dotčené skupiny občanů. Co třeba matky s dětmi nebo matky samoživitelky? Na ně vláda pozapomněla!","o2":"Pravděpodobně návrh v současné podobě nepodpoříme.","f":"i6214.jpg"},{"j":"Jana","p":"Krutáková","s":"STAN","o0":null,"o1":null,"o2":null,"f":"i6466.jpg"},{"j":"Petr","p":"Pávek","s":"STAN","o0":null,"o1":null,"o2":null,"f":"i6541.jpg"},{"j":"Vít","p":"Rakušan","s":"STAN","o0":"NE","o1":"Je to úplatek z prázdné kasy. Mnoho důchodců říká, „pan premiér nám pošle...“. Pan premiér jim nepošle nic. Posílá to z kasy, která je prázdná, a půjčuje si do ní z budoucnosti. Ta filozofie „krást dětem a vnukům“ je hrozná, i pro společnost. Vytváří umělé napětí mezi generacemi. Znám ale mnoho seniorů, kteří toto vidí.","o2":"My jako STAN navrhujeme cílenou pomoc. A to nízkopříjmovým důchodcům a samoživitelkám, objektivně nejpostiženější skupině, která je v životní nouzi. Máme vlastní návrh zákona, ten totiž pomáhá adresně, účelně, nepopulisticky. A tak to má v krizi vypadat.","f":"i6524.jpg"},{"j":"Marian","p":"Bojko","s":"Nezařaz.","o0":null,"o1":null,"o2":null,"f":"i6440.jpg"},{"j":"Tereza","p":"Hyťhová","s":"Nezařaz.","o0":null,"o1":null,"o2":null,"f":"i6456.jpg"},{"j":"Václav","p":"Klaus","s":"Nezařaz.","o0":"ANO","o1":"Ano, podpořím. Hlasovat pro to budu, protože ten stát rozhazuje tak nesmyslně miliardy, že to, že dá pět tisíc důchodcům, je na tom ještě jedna z nejlepších věcí. (pozn. Redakce: Václav Klaus mladší nás odkázal na svůj rozhovor pro Českou televizi.)","o2":null,"f":"i6498.jpg"},{"j":"Zuzana","p":"Majerová Zahradníková","s":"Nezařaz.","o0":null,"o1":null,"o2":null,"f":"i6467.jpg"},{"j":"Ivana","p":"Nevludová","s":"Nezařaz.","o0":"NEVÍM","o1":"Vůbec nerozporuji to, že senioři si zaslouží důstojnější důchody za svou celoživotní práci. Tento jednorázový příspěvek však opravdu vnímám jako předvolební populismus, který cílí na nemalou skupinu voličů. Vláda do současné chvíle nepředložila systémový koncepční návrh na zajištění důstojných penzí. Dlouhodobě chybí také peníze na výstavbu domovů pro seniory, domácí péči, sociální služby. Stále se nikde nedozvídáme, kdo toto rozdávání jednou zaplatí.","o2":"Zřejmě se zdržím.","f":"i6478.jpg"},{"j":"Lubomír","p":"Volný","s":"Nezařaz.","o0":null,"o1":null,"o2":null,"f":"i6481.jpg"},{"j":"Jaroslav","p":"Dvořák","s":"SPD","o0":null,"o1":null,"o2":null,"f":"i6445.jpg"},{"j":"Radim","p":"Fiala","s":"SPD","o0":null,"o1":null,"o2":null,"f":"i5459.jpg"},{"j":"Jaroslav","p":"Foldyna","s":"SPD","o0":"ANO","o1":"Je to úplatek, který je pozitivní pro dotčené občany i pro ekonomiku, která prostřednictvím tržeb absorbuje.","o2":"Podpořím, i když bych očekával systémové řešení.","f":"i5911.jpg"},{"j":"Jaroslav","p":"Holík","s":"SPD","o0":"NE","o1":"Roušky by se měly nosit v místech, kde je aktuální riziko nakažení. V místech, kde riziko nehrozí, bych lidi neomezoval a maximálně podporoval výrobu. Tímto odpovídám na dotaz.","o2":"Někde podpora obyvatel, kteří nemohou vykonávat svoji činnost, jinde to jsou zbytečné výdaje.","f":"i6198.jpg"},{"j":"Jan","p":"Hrnčíř","s":"SPD","o0":"ANO","o1":"Nepochybně se jedná o volební úplatek, protože vláda zároveň odmítá pomoc třeba samoživitelkám nebo nízkopříjmovým rodinám s malými dětmi.","o2":"Návrh určitě podpoříme a budeme se snažit rozšířit pomoc i pro výše jmenované skupiny osob.","f":"i6455.jpg"},{"j":"Monika","p":"Jarošová","s":"SPD","o0":null,"o1":null,"o2":null,"f":"i6460.jpg"},{"j":"Pavel","p":"Jelínek","s":"SPD","o0":"ANO","o1":"Podporujeme veškerá opatření, která zjednoduší život občanů v období koronakrize, obzvláště seniorům. Nicméně jednorázový příspěvek je nesystémový a budí dojem předvolebního úplatku. Může v některých případech dokonce seniorům ublížit při vyplacení jiných podpor.","o2":"Ve sněmovně jej podpoříme, jelikož je to v souladu s naším vyjádřením o podpoře všech opatření, která zjednoduší život při koronavirových opatřeních.","f":"i6461.jpg"},{"j":"Jiří","p":"Kobza","s":"SPD","o0":null,"o1":null,"o2":null,"f":"i6503.jpg"},{"j":"Jiří","p":"Kohoutek","s":"SPD","o0":"ANO","o1":"Ano, je to nesystémová almužna, navíc plošná, to znamená, že ji dostane jak chudák s pár tisícovkami důchodu, tak ten, kdo má důchod v řádu několika desítek tisíc. SPD navrhuje systémovou změnu, a to minimální důchod ve výši hranice chudoby stanovené pro ČR OECD (Organizace pro hospodářskou spolupráci a rozvo) , to je  letos cca 13 000.","o2":"Ano, pro seniory je lepší něco než nic.","f":"i6504.jpg"},{"j":"Radek","p":"Koten","s":"SPD","o0":"ANO","o1":"Podle mého názoru je nutné důchodcům přidat systémově, a nikoliv jednorázovou almužnou. SPD prosazuje minimální důstojný důchod 14 400 korun odvozený z výše minimální mzdy.","o2":"Každopádně tyto mimořádné finanční prostředky, sloužící pro zlepšení životni situace této skupiny, podpořím.","f":"i6508.jpg"},{"j":"Jana","p":"Levová","s":"SPD","o0":"NE","o1":"Ano. Je to nekoncepční. Koncepční pomoc – tedy ne volební úplatek – by bylo například zazásobení důchodců a dalších ohrožených skupin přímo rouškami.","o2":"Nepodpořím.","f":"i6502.jpg"},{"j":"Karla","p":"Maříková","s":"SPD","o0":"ANO","o1":"Z mého pohledu je to uplácení voličů a nesystémové řešení. Vlada má v programovém prohlášení zavedení důchodové reformy, kterou stále neudělala.","o2":"Naši senioři si za svůj celoživotní přínos společnosti zaslouží podporu, takže vyplaceni tohoto příspěvku podpoříme. Jako systémové řešení se nám ale jeví schválit náš návrh zákona na minimální výši důchodu na úrovni cca 14 000 korun.","f":"i6469.jpg"},{"j":"Tomio","p":"Okamura","s":"SPD","o0":"ANO","o1":"Hnutí SPD dlouhodobě prosazuje zvyšování důchodů, takže návrh samozřejmě podpoříme, nicméně systémovým řešením není příspěvek, nýbrž zákon SPD o minimálním důstojném starobním a invalidním důchodu ve výši minimální mzdy, což by bylo letos 14 600 korun pro každého, a až od této částky zásluhově, samozřejmě za podmínky odpracovaných let a v případě invalidů pro ty, co nemohli prokazatelně pracovat.","o2":null,"f":"i6105.jpg"},{"j":"Zdeněk","p":"Podal","s":"SPD","o0":"ANO","o1":"Podpořím vše, co zlepší situaci důchodců.","o2":null,"f":"i6530.jpg"},{"j":"Miloslav","p":"Rozner","s":"SPD","o0":null,"o1":null,"o2":null,"f":"i6522.jpg"},{"j":"Radek","p":"Rozvoral","s":"SPD","o0":"ANO","o1":"Samozřejmě že je to uplácení voličů. Hlavně je to ale nesystémová věc, a to i přes to, že má vláda v programovém prohlášení zavedení důchodové reformy, kterou neudělá, a hlavně ani nechce udělat, aby si neustále mohla tímto způsobem své voliče kupovat.","o2":"Hnutí SPD si váží všech seniorů, kteří celý život pracovali a postavili tuto zemi na nohy, takže vyplacení tohoto příspěvku podpoříme.","f":"i6521.jpg"},{"j":"Lucie","p":"Šafránková","s":"SPD","o0":null,"o1":null,"o2":null,"f":"i6479.jpg"},{"j":"Lubomír","p":"Španěl","s":"SPD","o0":"ANO","o1":"Svým způsobem je to podplácení voličů.","o2":"Podpoříme, ale jinak to není systémový krok. Svým způsobem je to podplácení voličů.","f":"i6514.jpg"},{"j":"Radovan","p":"Vích","s":"SPD","o0":"ANO","o1":"Ano, je to úplatek pro voliče. Podporujeme, aby důchody byly zvyšovány všem o stejnou částku, a nikoli procentuálně. SPD dlouhodobě prosazuje, aby minimální důchod byl 15 tisíc a od této částky zásluhově. Je potřeba konečně přijmout důchodovou reformu, kterou tato vláda odsouvá.","o2":"Tuto částku hlasováním podpořím.","f":"i6495.jpg"}]
