[{"j": "Radek", "p": "Koten", "s": "SPD", "o1": "Žádný poznatek se nemá podceňovat. Tajné služby jsou v podstatě od toho, aby poznatky shromažďovaly a vyhodnocovaly je a podle toho se pak přijímaly opatření. Z mého pohledu pracují přesně tak, jak mají pracovat. ", "o2": "Osobně si myslím, že každý stát potřebuje tajnou službu a vnitřní a vnější služby mají samozřejmě i státy okolo nás. Z mého pohledu je to nastaveno dobře.", "f": "radek_koten.jpg"}, {"j": "Lukáš", "p": "Kolářík", "s": "Piráti", "o1": "", "o2": "", "f": "lukas_kolarik.jpg"}, {"j": "Jiří", "p": "Mašek", "s": "ANO", "o1": "K obsahu jednání se nemohu vyjadřovat.", "o2": "Ani k této otázce se nemohu vyjářit.", "f": "jiri_masek.jpg"}, {"j": "Zdeněk", "p": "Ondráček", "s": "KSČM", "o1": "Poskytnuté informace jsem si vyhodnotil tak, jak jsem následně hlasoval. Jak jsem hlasoval, ale nebudu říkat, protože by se z toho dalo usoudit, co bylo obsahem informací.", "o2": "Bez komentáře.", "f": "zdenek_ondracek.jpg"}, {"j": "Pavel", "p": "Žáček", "s": "za ODS", "o1": "Informace, které nám byly sděleny, mě přesvědčily, že opatření na ochranu našich zájmů, včetně zdraví regionálních politiků, jsou na místě.", "o2": "Obecně řečeno to vnímám jako dlouhodobý postoj prezidenta. Zpochybňuje činnost zpravodajských služeb, které hájí české bezpečnostní zájmy a velmi aktivně působí proti aktivitám Ruské federace v České republice a zpravodajským aktivitám Čínské lidové republiky. To je věc, která mu jednoznačně vadí.", "f": "pavel_zacek.jpg"}, {"j": "Jan", "p": "Bartošek", "s": "KDU-ČSL", "o1": "Jednání bylo velmi otevřené a všechny otázky, které padly, byly zodpovězeny. Já jsem s průběhem jednání spokojený.", "o2": "Pan prezident nejdříve zpochybňoval jenom BIS, dnes mluví o tom, že už dvě služby jsou zbytečné. Já jeho názor nesdílím, naopak. Profesionality BIS si velmi cením, je i mezinárodně velmi kladně hodnocená. BIS a jejích lidí si velmi vážím a respektuji je.", "f": "jan_bartosek.jpg"}, {"j": "Josef", "p": "Bělica", "s": "ANO", "o1": "", "o2": "", "f": "josef_belica.jpg"}, {"j": "Jan", "p": "Birke", "s": "ČSSD", "o1": "", "o2": "", "f": "jan_birke.jpg"}, {"j": "Milan", "p": "Brázdil", "s": "ANO", "o1": "Naprosto. Přesně, do detailu prezentované. Udělal jsem si přesný obrázek, jaká je situace a pravda.", "o2": "Hlava státu má svůj názor a názor nikomu brát nebudu.", "f": "milan_brazdil.jpg"}, {"j": "Jana", "p": "Černochová", "s": "ODS", "o1": "Z dlouhodobé zkušenosti coby zákonodárkyně mám v naše tajné služby důvěru. I v tomto případě tak jejich informacím, které zazněly na neveřejném jednání bezpečnostního výboru, důvěřuji.", "o2": "Slova prezidenta Zemana asi nemá smysl obšírněji komentovat, protože postrádají relevanci už při pohledu na jeho hodnocení ricinu coby projímadla.", "f": "jana_cernochova.jpg"}, {"j": "Robert", "p": "Králíček", "s": "ANO", "o1": "Výbor pro bezpečnost přijal usnesení, které obsahuje i to, že považujeme práci BIS i její úkony za adekvátní. Nemám tedy důvod měnit svůj vlastní názor, že BIS konala správně a dlouhodobě pracuje dobře.", "o2": "V tomto směru s panem prezidentem dlouhodobě nesouhlasím. Naše služby, zvláště ta civilní, kde jsem členem komise pro kontrolu BIS, pracují dobře.", "f": "robert_kralicek.jpg"}, {"j": "Marek", "p": "Novák", "s": "ANO", "o1": "Ano.", "o2": "Výroky pana prezidenta jsem nezaznamenal. Ať si to komentuje, jak uzná za vhodné. Možná to jako spousta lidí vnímá jako politikum. Mě však zajímají fakta, ne politické proklamace.", "f": "marek_novak.jpg"}, {"j": "Vít", "p": "Rakušan", "s": "STAN", "o1": "Přesvědčily mě a to opakovaně. Veškeré reakce a následné kroky, které byly učiněny, svědčí o tom, že BIS pracuje výborně. Na rozdíl od pochybovačných hlasů se domnívám, že bezpečnost České republiky chrání velmi dobře. Informace BIS na jednání byly otevřené a mě skutečně přesvědčily, že BIS v dané kauze konala tak, jak měla.", "o2": "Nerozumím tomu. Pan prezident je zákonným adresátem informací od BIS a myslím si, že kdyby je četl nezaujatě, viděl by, že její práce je vykonávána dobře. Podle mě jde spíš o osobní sťouchanice s vedením BIS.", "f": "vit_rakusan.jpg"}, {"j": "Pavel", "p": "Růžička", "s": "ANO", "o1": "Stoprocentně. Pro Českou republiku je to nestandardní situace, která se musí vyšetřit.", "o2": "Jsem bývalý voják, pana prezidenta považuji za vrchního velitele ozbrojenných sil a nerad bych tak jeho slova hodnotil.", "f": "pavel_ruzicka.jpg"}, {"j": "Petr", "p": "Sadovský", "s": "ANO", "o1": "Určitě ano. Bezpečnostní informační služba má mou důvěru. Co sdělili, bylo dostačující.", "o2": "Nerad bych to komentoval. Tato vyjádření jsou věcí pana prezidenta.", "f": "petr_sadovsky.jpg"}, {"j": "František", "p": "Vácha", "s": "TOP 09", "o1": "Ano.", "o2": "Já práci služeb za zbytečnou nepovažuji. Pan prezident se mýlí.", "f": "frantisek_vacha.jpg"}, {"j": "Radovan", "p": "Vích", "s": "SPD", "o1": "Na tom jednání jsem nebyl, nemohu se tak k tomu vyjádřit, protože jsem se ještě se zápisem z jednání výboru neseznámil. Nemůžu ale říct, že by mě bezpečnostní služby přesvědčily. Nějaké racio tam však nejspíš bude. Spíše mě zaráží, jak se takové informace dostanou do médií.", "o2": "Je to vyjádření pana prezidenta, sám bych to takto nenazval. Nicméně jsem přesvědčen o tom, že bezpečnostní služby v České republice pracují podle zákona a jejich práce je prováděna dobře. Na druhou stranu mám výhrady, protože je principielně špatně, pokud je sloučena jedna rozvědka a kontrarozvědka do jedné služby, tedy jako v případě Vojenského zpravodajství.", "f": "radovan_vich.jpg"}, {"j": "Tomáš", "p": "Vymazal", "s": "Piráti", "o1": "Pan ředitel BIS mě přesvědčil o tom, že BIS dělá dobrou práci.", "o2": "Výroky pana prezidenta jsou tendenční a irelevantní. BIS se zodpovídá premiérovi. Ten je s její prací, pokud vím, spokojen.", "f": "tomas_vymazal.jpg"}]